xml/request_templates/punktskrift_nota_holm.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
              <dkabm:record>
                <ac:identifier>DBB0410170|874310</ac:identifier>
                <dc:identifier xsi:type="dcterms:URI">http://www.e17.dk/bog/410170</dc:identifier>
                <ac:source>Bibliotekskatalog</ac:source>
                <dc:title>Møgkællinger</dc:title>
                <dc:title xsi:type="dkdcplus:full">Møgkællinger</dc:title>
                <dc:title xsi:type="dkdcplus:series">En Karin Sommer-krimi</dc:title>
                <dc:title xsi:type="dkdcplus:series">Krimiserien med Karin Sommer ; 5</dc:title>
                <dc:creator xsi:type="dkdcplus:aut">Gretelise Holm (f. 1946)</dc:creator>
                <dc:creator xsi:type="oss:sort">Holm, Gretelise (f. 1946)</dc:creator>
                <dc:subject xsi:type="dkdcplus:DK5-Text">Skønlitteratur</dc:subject>
                <dc:subject xsi:type="dkdcplus:genre">fiktion</dc:subject>
                <dc:subject xsi:type="dkdcplus:DBCS">krimi</dc:subject>
                <dc:subject xsi:type="dkdcplus:DBCS">kvinder</dc:subject>
                <dc:subject xsi:type="dkdcplus:DBCS">ligestilling</dc:subject>
                <dc:subject xsi:type="dkdcplus:DBCS">magt</dc:subject>
                <dc:subject xsi:type="dkdcplus:DBCS">mord</dc:subject>
                <dc:subject xsi:type="dkdcplus:DBCS">mænd</dc:subject>
                <dc:subject xsi:type="dkdcplus:DBCS">patriarkat</dc:subject>
                <dc:subject xsi:type="dkdcplus:DBCS">satire</dc:subject>
                <dc:subject xsi:type="dkdcplus:DK5">sk</dc:subject>
                <dc:subject xsi:type="dkdcplus:DBCS">voldtægt</dc:subject>
                <dcterms:abstract>Krimi. Journalist Karin Sommer er nu på efterløn og har haft en svær tid efter samleverens død. Hun involveres i en barok historie om kvindemord og en maskeret kvinde, der hævner sig på mænd. Et debatindlæg om mandssamfundet</dcterms:abstract>
                <dcterms:audience>voksenmaterialer</dcterms:audience>
                <dc:publisher>Nota</dc:publisher>
                <dc:date>2010</dc:date>
                <dc:type xsi:type="dkdcplus:BibDK-Type">Punktskrift</dc:type>
                <dcterms:extent>8 bind</dcterms:extent>
                <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
                <dc:language>Dansk</dc:language>
                <dcterms:spatial xsi:type="dkdcplus:DBCS">Danmark</dcterms:spatial>
                <dcterms:temporal xsi:type="dkdcplus:DBCP">2010-2019</dcterms:temporal>
              </dkabm:record>
              <marcx:collection>
                <marcx:record format="danMARC2" type="Bibliographic">
                  <marcx:leader>000000000000000000000000</marcx:leader>
                  <marcx:datafield ind1="0" ind2="0" tag="001">
                    <marcx:subfield code="a">DBB0410170</marcx:subfield>
                    <marcx:subfield code="b">874310</marcx:subfield>
                    <marcx:subfield code="c">20101216130248</marcx:subfield>
                    <marcx:subfield code="d">20101216</marcx:subfield>
                    <marcx:subfield code="f">a</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="004">
                    <marcx:subfield code="r">c</marcx:subfield>
                    <marcx:subfield code="a">e</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="008">
                    <marcx:subfield code="t">m</marcx:subfield>
                    <marcx:subfield code="u">f</marcx:subfield>
                    <marcx:subfield code="a">2010</marcx:subfield>
                    <marcx:subfield code="b">dk</marcx:subfield>
                    <marcx:subfield code="d">x</marcx:subfield>
                    <marcx:subfield code="j">f</marcx:subfield>
                    <marcx:subfield code="l">dan</marcx:subfield>
                    <marcx:subfield code="v">0</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="009">
                    <marcx:subfield code="a">p</marcx:subfield>
                    <marcx:subfield code="b">a</marcx:subfield>
                    <marcx:subfield code="g">xx</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="021">
                    <marcx:subfield code="b">Vær opmærksom på Notas vilkår for brug</marcx:subfield>
                    <marcx:subfield code="d">Gratis</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="100">
                    <marcx:subfield code="a">Holm</marcx:subfield>
                    <marcx:subfield code="h">Gretelise</marcx:subfield>
                    <marcx:subfield code="c">f. 1946</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="245">
                    <marcx:subfield code="a">Møgkællinger</marcx:subfield>
                    <marcx:subfield code="e">Gretelise Holm</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="260">
                    <marcx:subfield code="a">Kbh.</marcx:subfield>
                    <marcx:subfield code="b">Nota</marcx:subfield>
                    <marcx:subfield code="c">2010</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="300">
                    <marcx:subfield code="a">8 bind</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="320">
                    <marcx:subfield code="a">R93S</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="440">
                    <marcx:subfield code="a">En ¤Karin Sommer-krimi</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="504">
                    <marcx:subfield code="a">Krimi. Journalist Karin Sommer er nu på efterløn og har haft en svær tid efter samleverens død. Hun involveres i en barok historie om kvindemord og en maskeret kvinde, der hævner sig på mænd. Et debatindlæg om mandssamfundet</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="520">
                    <marcx:subfield code="a">Originaludgave: 2010</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="520">
                    <marcx:subfield code="a">AutoBraille version af udgaven: Kbh. : Lindhardt og Ringhof, 2010</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="520">
                    <marcx:subfield code="a">Også udgivet som:</marcx:subfield>
                    <marcx:subfield code="u">http://www.e17.dk/bog/710170</marcx:subfield>
                    <marcx:subfield code="y">DTBook</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="526">
                    <marcx:subfield code="i">Krimiserien med</marcx:subfield>
                    <marcx:subfield code="t">Karin Sommer ; 5</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="538">
                    <marcx:subfield code="i">Masternr.</marcx:subfield>
                    <marcx:subfield code="a">410170</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="652">
                    <marcx:subfield code="n">86</marcx:subfield>
                    <marcx:subfield code="z">06</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="652">
                    <marcx:subfield code="o">sk</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="666">
                    <marcx:subfield code="s">krimi</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="666">
                    <marcx:subfield code="s">kvinder</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="666">
                    <marcx:subfield code="s">mænd</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="666">
                    <marcx:subfield code="s">mord</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="666">
                    <marcx:subfield code="s">voldtægt</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="666">
                    <marcx:subfield code="s">patriarkat</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="666">
                    <marcx:subfield code="s">satire</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="666">
                    <marcx:subfield code="s">ligestilling</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="666">
                    <marcx:subfield code="s">magt</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="666">
                    <marcx:subfield code="i">2010-2019</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="666">
                    <marcx:subfield code="q">Danmark</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="856">
                    <marcx:subfield code="u">http://www.e17.dk/bog/410170</marcx:subfield>
                    <marcx:subfield code="z">Adgangsmåde: Internet</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="945">
                    <marcx:subfield code="a">Serien om Karin Sommer</marcx:subfield>
                    <marcx:subfield code="w">En ¤Karin Sommer-krimi</marcx:subfield>
                    <marcx:subfield code="x">se</marcx:subfield>
                    <marcx:subfield code="z">440</marcx:subfield>
                  </marcx:datafield>
                </marcx:record>
              </marcx:collection>
              <os:identifier>874310-katalog:DBB0410170</os:identifier>
              <os:creationDate>2010-12-16</os:creationDate>
              <os:holdingsCount>1</os:holdingsCount>
              <os:lendingLibraries>1</os:lendingLibraries>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
      <ns1:trackingId>punktskrift_nota_holm.xml.PLACEHOLDER</ns1:trackingId>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
